{
    "quotes_by_people": [
        {
            "author": "Dr. Dre",
            "quote": "Fuck Napster"
        },
        {
            "author": "Albert Einstein",
            "quote": "Life is like riding a bicycle. To keep your balance you must keep moving."
        },
        {
            "author": "Isaac Newton",
            "quote": "If I have seen further it is by standing on the shoulders of Giants."
        },
        {
            "author": "Jason Kidd",
            "quote": "We're going to turn this team around 360 degrees"
        },
        {
            "author": "Jaden Smith",
            "quote": "If Everybody In The World Dropped Out Of School We Would Have A Much More Intelligent Society."
        },
        {
            "author": "Jaden Smith",
            "quote": "How Can Mirrors Be Real If Our Eyes Aren't Real?"
        },
        {
            "author": "Jaden Smith",
            "quote": "Most Trees Are Blue"
        },
        {
            "author": "Shaquille O'Neal",
            "quote": "Our offense is like the pythagorean theorem: There is no answer!"
        },
        {
            "author": "Britney Spears",
            "quote": "I've never really wanted to go to Japan. Simply because I don’t like eating fish. And I know that's very popular out there in Africa."
        },
        {
            "author": "Todd Howard",
            "quote": "It just works"
        },
        {
            "author": "Dan Quayle",
            "quote": "It's time for the human race to enter the solar system!"
        },
        {
            "author": "Paris Hilton",
            "quote": "No, no, I didn’t go to England, I went to London"
        },
        {
            "author": "George Gobel",
            "quote": "If it weren't for electricity, we'd all be watching television by candlelight"
        },
        {
            "author": "Katy Perry",
            "quote": "I'm so obsessed with you I want to skin you and wear you like Versace."
        },
        {
            "author": "Hugh Grant",
            "quote": "I slightly hate making films, but I have lots of children and need money"
        },
        {
            "author": "Hideo Kojima",
            "quote": "It was an honor to voice hideo kojima"
        },
        {
            "author": "Keaneu Reeves",
            "quote": "I'm Mickey Mouse. They don't know who's inside the suit."
        },
        {
            "author": "Johnny Depp",
            "quote": "Life's pretty good, and why wouldn't it be? I'm a pirate, after all."
        },
        {
            "author": "Ice-T",
            "quote": "If you believe that I'm a cop killer, you believe David Bowie is an astronaut."
        },
        {
            "author": "John Lennon",
            "quote": "Reality leaves a lot to the imagination."
        },
        {
            "author": "Sam Altman",
            "quote": "her"
        },
        {
            "author": "Hidetaka Miyazaki",
            "quote": "It was only after creating it that I realised I really like to create poisoned swamps."
        },
        {
            "author": "Elon Musk",
            "quote": "I think there should be regulations on social media to the degree that it negatively affects the public good"
        },
        {
            "author": "Bernie Sanders",
            "quote": "I'm not always a smiley kind of guy."
        },
        {
            "author": "Reggie Fils-Aimé",
            "quote": "My body is ready"
        },
        {
            "author": "Reggie Fils-Aimé",
            "quote": "My name is Reggie. I'm about kicking ass, I'm about taking names, and we're about making games."
        },
        {
            "author": "Steve Ballmer",
            "quote": "I'm going to fucking kill Google"
        },
        {
            "author": "Steve Ballmer",
            "quote": "Developers, Developers, Developers, Developers."
        },
        {
            "author": "Trisha Paytas",
            "quote": "I will do a lot of things for money. But i draw the Line at working"
        },
        {
            "author": "Robert Downey, Jr.",
            "quote": "Im thinking of buying a monkey. Then I think, Why stop at one? I don't like being limited in that way. Therefore, I'm considering a platton of monkeys, so that people will look at me and see how mellow and well-adjusted I am compared to these monkeys throwing feces around."
        },
        {
            "author": "Mitt Romney",
            "quote": "I believe in an America where millions of Americans believe in an America that's the America millions of Americans believe in. That's the America I love."
        },
        {
            "author": "Dan Quayle",
            "quote": "If we don't succeed, we run the risk of failiure."
        },
        {
            "author": "Mariah Carey",
            "quote": "When I watch TV and see those poor starving kids all over the world, I can't help but cry. I mean, I'd love to be skinny like that, but not with all those flies and death and stuff."
        }
        
    ]
}
